<html>
  <head>
    <meta charset="UTF-8">
    <title>ITF</title>
  </head>
  <body>
    <h1>ชื่อ:นางสาว ณัฐวลี จำปาสด(จุ๋งจิ๋ง)</h1>
    <img src="dog.jpg">
    <img src="dog3.jpg">
    <br>
    <a href="https://playvalorant.com/th-th/">This is Link</a>
    <p>เมื่อตอนป.5 มีเพื่อนสนิทเป็นผู้ชายอยู่ 1 คน</p>
    <p>ชอบเล่นเตะต่อยกันมาก ๆ มีอยู่วันนึงเผลอไปเตะไข่มัน</p>
    <p>วันต่อมามันไม่มาเรียนเพราะป่วย เราเครียดมากว่าไข่เพื่อนแตกรึเปล่า เพราะเรารึเปล่า</p>
    <p>สรุปพอมันมามันบอกแค่ว่า "ปวดไข่เฉย ๆ"</p>
    <p>เราเลยโล่งใจมากเพราะคิดว่าเป็นเพราะเรา แต่อ๋อแค่ปวดไข่เฉย ๆ สบายใจและะ สวัสดีค่ะ ขอบคุณ</p>

  </body>
</html>
